{"<s>": 0, "</s>": 1, "<unk>": 2, "<pad>": 3, "<mask>": 4, "이": 5, "하": 6, "고": 7, "는": 8, "가": 9, "에": 10, "다": 11, ".": 12, "나": 13, "어": 14, "을": 15, "도": 16, "거": 17, "있": 18, "은": 19, "안": 20, "아": 21, "지": 22, "먹": 23, "는데": 24, "면": 25, "게": 26, "를": 27, "한다": 28, "해": 29, "야": 30, "보": 31, "한": 32, "했": 33, "만": 34, "같": 35, "다고": 36, "네": 37, "이름": 38, "것": 39, "들": 40, "로": 41, "없": 42, "좋": 43, "에서": 44, "오": 45, "서": 46, "겠": 47, "말": 48, "자": 49, "내": 50, "되": 51, "기": 52, "었": 53, "주": 54, "라고": 55, "사": 56, "잘": 57, "시": 58, "일": 59, "집": 60, "싶": 61, "오늘": 62, "으로": 63, "해서": 64, "할": 65, "니": 66, "뭐": 67, "사진": 68, "그": 69, "때": 70, "사람": 71, "어서": 72, "너무": 73, "수": 74, "라": 75, "알": 76, "못": 77, "너": 78, "데": 79, "더": 80, "시스템": 81, "좀": 82, "개": 83, "않": 84, "이야기": 85, "랑": 86, "지금": 87, "난": 88, "의": 89, "원": 90, "왜": 91, "맞": 92, "았": 93, "받": 94, "니까": 95, "으면": 96, "그냥": 97, "구": 98, "와": 99, "두": 100, "봐": 101, "까지": 102, "시간": 103, "우리": 104, "지만": 105, "생각": 106, "잇": 107, "중": 108, "(": 109, ")": 110, "엄마": 111, "언니": 112, "그럼": 113, "아서": 114, "듯": 115, "많": 116, "많이": 117, "대": 118, "번": 119, "여": 120, "1": 121, "쓰": 122, "이모티콘": 123, "인": 124, "내일": 125, "줄": 126, "돈": 127, "달": 128, "살": 129, "2": 130, "그거": 131, "같이": 132, "해야": 133, "다가": 134, "긴": 135, "님": 136, "이제": 137, "하나": 138, "인데": 139, "또": 140, "냐": 141, "맛있": 142, "분": 143, "러": 144, "겟": 145, "던": 146, "밥": 147, "3": 148, "친구": 149, "한테": 150, "이랑": 151, "애": 152, "봤": 153, "함": 154, "은데": 155, "그런": 156, "괜찮": 157, "입": 158, "햇": 159, "넘": 160, "갈": 161, "려고": 162, "전": 163, "그러": 164, "저": 165, "적": 166, "걸": 167, "아직": 168, "면서": 169, "마": 170, "부터": 171, "그래서": 172, "그래": 173, "건": 174, "물": 175, "타": 176, "모르": 177, "맛": 178, "어디": 179, "과": 180, "날": 181, "어제": 182, "이거": 183, "자기": 184, "왔": 185, ",": 186, "다른": 187, "머": 188, "정도": 189, "기타": 190, "는지": 191, "5": 192, "더라": 193, "차": 194, "월": 195, "보다": 196, "갔": 197, "였": 198, "대해": 199, "남": 200, "비": 201, "돼": 202, "몇": 203, "거기": 204, "다시": 205, "보내": 206, "저녁": 207, "만나": 208, "요": 209, "그렇": 210, "냐고": 211, "써": 212, "그래도": 213, "임": 214, "싫": 215, "이번": 216, "엄청": 217, "자고": 218, "넣": 219, "언제": 220, "4": 221, "나오": 222, "바": 223, "10": 224, "꺼": 225, "엇": 226, "이런": 227, "에게": 228, "곳": 229, "당": 230, "계속": 231, "놀": 232, "다음": 233, "일단": 234, "빨리": 235, "며": 236, "오빠": 237, "찍": 238, "전화": 239, "걍": 240, "끝": 241, "케": 242, "힘들": 243, "년": 244, "가지": 245, "나가": 246, "여기": 247, "얘기": 248, "아빠": 249, "바로": 250, "요즘": 251, "머리": 252, "한다고": 253, "쉬": 254, "다는": 255, "고민": 256, "눈": 257, "인가": 258, "와서": 259, "될": 260, "때문": 261, "찾": 262, "늦": 263, "볼": 264, "더니": 265, "둘": 266, "놓": 267, "옷": 268, "만들": 269, "무슨": 270, "엔": 271, "웅웅": 272, "아침": 273, "회사": 274, "샀": 275, "6": 276, "명": 277, "이나": 278, "혼자": 279, "길": 280, "배": 281, "줘": 282, "공부": 283, "어요": 284, "싸": 285, "아냐": 286, "라서": 287, "따": 288, "막": 289, "반": 290, "운동": 291, "낼": 292, "잖아": 293, "도착": 294, "원래": 295, "스": 296, "다며": 297, "앞": 298, "팔": 299, "이상": 300, "삼": 301, "병원": 302, "넹": 303, "해도": 304, "그게": 305, "천": 306, "된": 307, "글": 308, "8": 309, "점심": 310, "올": 311, "7": 312, "카페": 313, "비싸": 314, "거든": 315, "저거": 316, "다니": 317, "갑자기": 318, "대박": 319, "쯤": 320, "노": 321, "라는": 322, "완전": 323, "던데": 324, "연락": 325, "버스": 326, "가능": 327, "그렇게": 328, "용": 329, "방": 330, "그니까": 331, "별로": 332, "들어가": 333, "하루": 334, "구나": 335, "을까": 336, "느낌": 337, "치": 338, "래": 339, "한데": 340, "됐": 341, "30": 342, "그건": 343, "앗": 344, "일찍": 345, "잡": 346, "까": 347, "제": 348, "얼마": 349, "영화": 350, "죽": 351, "디": 352, "그때": 353, "술": 354, "조금": 355, "검색": 356, "퇴근": 357, "씩": 358, "넌": 359, "죠": 360, "어도": 361, "필요": 362, "봐야": 363, "그리고": 364, "그치": 365, "9": 366, "본": 367, "처럼": 368, "잠": 369, "신": 370, "다행": 371, "나중": 372, "세": 373, "담": 374, "으니까": 375, "딱": 376, "낫": 377, "아님": 378, "남자": 379, "시험": 380, "학교": 381, "오래": 382, "빼": 383, "보여": 384, "울": 385, "으러": 386, "보이": 387, "라도": 388, "나왔": 389, "크": 390, "동생": 391, "진": 392, "군": 393, "으": 394, "듣": 395, "걱정": 396, "건데": 397, "뭔가": 398, "키": 399, "맨날": 400, "알려": 401, "출근": 402, "줬": 403, "거의": 404, "이렇게": 405, "저번": 406, "어떻게": 407, "여행": 408, "몰라": 409, "감": 410, "정말": 411, "재밌": 412, "12": 413, "가격": 414, "으니": 415, "카드": 416, "주말": 417, "준": 418, "준비": 419, "커피": 420, "간": 421, "어떤": 422, "20": 423, "쟈": 424, "마음": 425, "아프": 426, "징": 427, "손": 428, "화": 429, "는다": 430, "봄": 431, "드": 432, "작": 433, "꼭": 434, "기분": 435, "된다": 436, "노래": 437, "장": 438, "코로나": 439, "소리": 440, "큰": 441, "치킨": 442, "티": 443, "밖": 444, "자리": 445, "인지": 446, "약": 447, "시작": 448, "그런가": 449, "씻": 450, "참": 451, "선물": 452, "문제": 453, "11": 454, "쪽": 455, "맘": 456, "왓": 457, "예약": 458, "마시": 459, "처음": 460, "존": 461, "피곤": 462, "그랬": 463, "기억": 464, "폰": 465, "서울": 466, "이미": 467, "아까": 468, "위": 469, "주문": 470, "묻": 471, "얼굴": 472, "는디": 473, "마스크": 474, "온": 475, "몸": 476, "산": 477, "카톡": 478, "십": 479, "파": 480, "제일": 481, "그럴": 482, "수업": 483, "갓": 484, "짜증": 485, "뒤": 486, "책": 487, "밤": 488, "됨": 489, "귀찮": 490, "여자": 491, "된다고": 492, "벌써": 493, "시켜": 494, "플": 495, "났": 496, "짐": 497, "약간": 498, "백": 499, "씨": 500, "추천": 501, "라면": 502, "옆": 503, "날씨": 504, "이게": 505, "건가": 506, "빵": 507, "일어나": 508, "확인": 509, "조아": 510, "스타": 511, "아이": 512, "귀엽": 513, "열심히": 514, "피": 515, "길래": 516, "먼저": 517, "읽": 518, "누가": 519, "미안": 520, "겁나": 521, "야지": 522, "뽑": 523, "동안": 524, "이러": 525, "미친": 526, "신청": 527, "께": 528, "누나": 529, "재": 530, "답": 531, "든": 532, "미": 533, "끼": 534, "색": 535, "조": 536, "옴": 537, "출발": 538, "사실": 539, "불": 540, "고기": 541, "짱": 542, "랭": 543, "속": 544, "누구": 545, "마다": 546, "약속": 547, "아주": 548, "생일": 549, "해야지": 550, "앉": 551, "텐데": 552, "짜": 553, "궁금": 554, "자꾸": 555, "신기": 556, "아요": 557, "쓸": 558, "모": 559, "네요": 560, "걸로": 561, "대화": 562, "걔": 563, "젤": 564, "점": 565, "밖에": 566, "잼": 567, "는다고": 568, "할인": 569, "웃": 570, "취소": 571, "그것": 572, "얼마나": 573, "혹시": 574, "습니다": 575, "셨": 576, "니깐": 577, "음식": 578, "생": 579, "역시": 580, "잘못": 581, "결제": 582, "뭘": 583, "할까": 584, "간다": 585, "어때": 586, "성": 587, "시키": 588, "유": 589, "어차피": 590, "기다리": 591, "방금": 592, "게임": 593, "토요일": 594, "져": 595, "아무": 596, "문": 597, "풀": 598, "멀": 599, "김": 600, "고생": 601, "단": 602, "목": 603, "떠": 604, "비슷": 605, "뭔": 606, "이쁘": 607, "벌": 608, "간다고": 609, "정리": 610, "거나": 611, "등": 612, "챙겨": 613, "질": 614, "위해": 615, "양": 616, "학원": 617, "마지막": 618, "자신": 619, "갖": 620, "진심": 621, "금요일": 622, "구매": 623, "예전": 624, "나와": 625, "할지": 626, "예쁘": 627, "붙": 628, "세요": 629, "면접": 630, "미리": 631, "인터넷": 632, "갈까": 633, "호": 634, "코": 635, "웃기": 636, "겨": 637, "째": 638, "자주": 639, "찌": 640, "버리": 641, "아닌": 642, "돼서": 643, "무": 644, "난리": 645, "근처": 646, "곧": 647, "얼른": 648, "아녀": 649, "결혼": 650, "가방": 651, "없이": 652, "끝나": 653, "새로": 654, "새": 655, "자마자": 656, "떡볶이": 657, "스트레스": 658, "사랑": 659, "걸리": 660, "나온": 661, "이래": 662, "으라고": 663, "배송": 664, "랫": 665, "잤": 666, "핸드폰": 667, "마자": 668, "웃겨": 669, "우": 670, "번호": 671, "저기": 672, "나와서": 673, "편하": 674, "이따": 675, "조심": 676, "더라고": 677, "업": 678, "냄새": 679, "쥬": 680, "예": 681, "얌": 682, "테": 683, "대해서": 684, "을지": 685, "잉": 686, "15": 687, "행복": 688, "50": 689, "부탁": 690, "바꾸": 691, "덜": 692, "봐서": 693, "줘서": 694, "뜨": 695, "몰": 696, "똑같": 697, "서로": 698, "URL": 699, "바지": 700, "한국": 701, "드라마": 702, "형": 703, "저런": 704, "주일": 705, "려": 706, "아마": 707, "지하철": 708, "새벽": 709, "요새": 710, "돌": 711, "박": 712, "금": 713, "어야지": 714, "택배": 715, "겨울": 716, "애기": 717, "이해": 718, "층": 719, "톡": 720, "최고": 721, "금방": 722, "첨": 723, "토": 724, "준다고": 725, "라며": 726, "꿈": 727, "부": 728, "나라": 729, "가족": 730, "못하": 731, "짜리": 732, "동네": 733, "건강": 734, "이사": 735, "영상": 736, "별": 737, "잖": 738, "해요": 739, "갠": 740, "낭": 741, "화장실": 742, "교수": 743, "무섭": 744, "려면": 745, "줘야": 746, "엿": 747, "낮": 748, "다르": 749, "여름": 750, "나이": 751, "배달": 752, "피자": 753, "힘": 754, "대신": 755, "프": 756, "실": 757, "되게": 758, "고양이": 759, "사이즈": 760, "사장": 761, "100": 762, "생겼": 763, "부럽": 764, "다리": 765, "이유": 766, "아예": 767, "40": 768, "으려고": 769, "여보": 770, "세상": 771, "상대방": 772, "월요일": 773, "귀": 774, "마니": 775, "냥": 776, "따로": 777, "카": 778, "리": 779, "춥": 780, "선생": 781, "오랜만": 782, "신경": 783, "택시": 784, "닭": 785, "얘": 786, "틀": 787, "쌤": 788, "사용": 789, "일본": 790, "감사": 791, "버": 792, "운전": 793, "깨": 794, "나요": 795, "다이어트": 796, "문자": 797, "담주": 798, "느라": 799, "트": 800, "당연": 801, "강아지": 802, "드라": 803, "발": 804, "이야": 805, "보고": 806, "기대": 807, "끊": 808, "루": 809, "0": 810, "식": 811, "떡": 812, "졌": 813, "보험": 814, "볼까": 815, "흑흑": 816, "불편": 817, "권": 818, "소": 819, "이건": 820, "쿠폰": 821, "급": 822, "탕": 823, "부산": 824, "바람": 825, "건지": 826, "구만": 827, "잠깐": 828, "합니다": 829, "검사": 830, "선": 831, "회": 832, "빡": 833, "편": 834, "매일": 835, "옛날": 836, "삿": 837, "아닌데": 838, "어여": 839, "대단": 840, "차이": 841, "일요일": 842, "신발": 843, "프로": 844, "믄": 845, "어렵": 846, "구래": 847, "예정": 848, "맥주": 849, "높": 850, "찾아보": 851, "대로": 852, "썼": 853, "미쳤": 854, "편의점": 855, "항상": 856, "추가": 857, "느": 858, "흠": 859, "영어": 860, "내용": 861, "인정": 862, "과제": 863, "할머니": 864, "묵": 865, "무조건": 866, "밑": 867, "아파": 868, "했었": 869, "월급": 870, "개월": 871, "혀": 872, "청소": 873, "들어오": 874, "나올": 875, "상황": 876, "먼": 877, "케이크": 878, "어쩔": 879, "라구": 880, "제발": 881, "뿐": 882, "슈": 883, "본인": 884, "컴": 885, "매": 886, "벅": 887, "구경": 888, "지나": 889, "나갈": 890, "사고": 891, "뻔": 892, "제대로": 893, "난다": 894, "보통": 895, "후기": 896, "초": 897, "휴가": 898, "거리": 899, "주소": 900, "쥐": 901, "호텔": 902, "땐": 903, "놔": 904, "내년": 905, "중요": 906, "직원": 907, "아저씨": 908, "그걸": 909, "똥": 910, "사이": 911, "오후": 912, "팩": 913, "패딩": 914, "아도": 915, "부분": 916, "탔": 917, "아쉽": 918, "마트": 919, "정신": 920, "상": 921, "첫": 922, "인생": 923, "알바": 924, "방법": 925, "유튜브": 926, "퍼": 927, "란": 928, "치즈": 929, "믿": 930, "고마워": 931, "생기": 932, "어쩌": 933, "빠": 934, "팬": 935, "오전": 936, "줌": 937, "잔": 938, "그만": 939, "라니": 940, "메뉴": 941, "절대": 942, "얼": 943, "뎈": 944, "값": 945, "움": 946, "배우": 947, "으면서": 948, "꼬": 949, "가져가": 950, "수술": 951, "포기": 952, "대충": 953, "터": 954, "예매": 955, "싼": 956, "가끔": 957, "아파서": 958, "관리": 959, "결국": 960, "김밥": 961, "박스": 962, "억": 963, "규": 964, "허": 965, "아닌가": 966, "상태": 967, "에요": 968, "비싼": 969, "보냈": 970, "영": 971, "늘": 972, "깔": 973, "김치": 974, "이모": 975, "셈": 976, "티켓": 977, "캐": 978, "재미있": 979, "몰랐": 980, "다구": 981, "덥": 982, "짧": 983, "꾸": 984, "겡": 985, "알아보": 986, "댜": 987, "봐도": 988, "지원": 989, "유명": 990, "중국": 991, "중간": 992, "군요": 993, "공": 994, "곸": 995, "바쁘": 996, "맛나": 997, "빠지": 998, "티비": 999, "쳐": 1000, "숙소": 1001, "그래야": 1002, "빠르": 1003, "감기": 1004, "당근": 1005, "시원": 1006, "남친": 1007, "쉽": 1008, "스럽": 1009, "기간": 1010, "식당": 1011, "계란": 1012, "설명": 1013, "왕": 1014, "일정": 1015, "메": 1016, "살까": 1017, "켜": 1018, "따뜻": 1019, "물건": 1020, "쫌": 1021, "따라": 1022, "산책": 1023, "닫": 1024, "가입": 1025, "맨": 1026, "나옴": 1027, "심": 1028, "차라리": 1029, "올리": 1030, "장난": 1031, "탈": 1032, "놈": 1033, "려나": 1034, "아이폰": 1035, "계획": 1036, "함께": 1037, "과자": 1038, "딩": 1039, "통화": 1040, "준다": 1041, "이후": 1042, "천천히": 1043, "궁": 1044, "시켰": 1045, "순": 1046, "언": 1047, "컴퓨터": 1048, "우린": 1049, "부르": 1050, "딸": 1051, "팀": 1052, "포장": 1053, "솔직히": 1054, "이것": 1055, "네이버": 1056, "기사": 1057, "올해": 1058, "아르바이트": 1059, "노트북": 1060, "만큼": 1061, "에어컨": 1062, "개웃": 1063, "여러": 1064, "강의": 1065, "와우": 1066, "써야": 1067, "어떡": 1068, "까먹": 1069, "작년": 1070, "져서": 1071, "고맙": 1072, "귀여워": 1073, "엄": 1074, "털": 1075, "만드": 1076, "직접": 1077, "쓴": 1078, "콘": 1079, "지인": 1080, "비행기": 1081, "소속": 1082, "쟤": 1083, "팀장": 1084, "커": 1085, "우유": 1086, "초코": 1087, "종일": 1088, "심심": 1089, "피부": 1090, "맛집": 1091, "셔": 1092, "매장": 1093, "취업": 1094, "데리": 1095, "침대": 1096, "처": 1097, "표": 1098, "스타일": 1099, "제주도": 1100, "그려": 1101, "누": 1102, "온다고": 1103, "한다는": 1104, "대한": 1105, "눈물": 1106, "확진": 1107, "병": 1108, "은지": 1109, "렷": 1110, "사먹": 1111, "써서": 1112, "부모": 1113, "크림": 1114, "기본": 1115, "회식": 1116, "애매": 1117, "교육": 1118, "성공": 1119, "괜히": 1120, "오호": 1121, "사무실": 1122, "암튼": 1123, "날짜": 1124, "세일": 1125, "내리": 1126, "푹": 1127, "생리": 1128, "아픈": 1129, "떼": 1130, "입니다": 1131, "목요일": 1132, "케이스": 1133, "링": 1134, "무료": 1135, "한번": 1136, "다섯": 1137, "딴": 1138, "상관없": 1139, "칼": 1140, "욕": 1141, "허리": 1142, "생활": 1143, "그날": 1144, "수요일": 1145, "신고": 1146, "은행": 1147, "우선": 1148, "자체": 1149, "셔서": 1150, "졸": 1151, "쇼핑": 1152, "선택": 1153, "밋": 1154, "심하": 1155, "포인트": 1156, "무엇": 1157, "랴": 1158, "누워": 1159, "동영상": 1160, "분위기": 1161, "결정": 1162, "려구": 1163, "가게": 1164, "치과": 1165, "거래": 1166, "꿀": 1167, "그러니까": 1168, "위험": 1169, "만날": 1170, "인사": 1171, "쿠": 1172, "주변": 1173, "당장": 1174, "눈치": 1175, "화장": 1176, "저렇게": 1177, "답답": 1178, "댕": 1179, "여서": 1180, "요리": 1181, "치료": 1182, "땀": 1183, "마라": 1184, "포": 1185, "끼리": 1186, "주식": 1187, "효과": 1188, "팅": 1189, "땜": 1190, "네여": 1191, "덕": 1192, "행": 1193, "헬스": 1194, "배고프": 1195, "우산": 1196, "통": 1197, "25": 1198, "르": 1199, "해라": 1200, "버렸": 1201, "걷": 1202, "올라가": 1203, "고르": 1204, "홍": 1205, "탱": 1206, "센터": 1207, "이틀": 1208, "워": 1209, "도와": 1210, "자라": 1211, "생긴": 1212, "등록": 1213, "키우": 1214, "뛰": 1215, "는구나": 1216, "부담": 1217, "초밥": 1218, "어느": 1219, "캬": 1220, "기다려": 1221, "축하": 1222, "꽃": 1223, "소스": 1224, "불안": 1225, "드리": 1226, "샐러드": 1227, "일어났": 1228, "빨": 1229, "는겨": 1230, "아무것": 1231, "보단": 1232, "떨어지": 1233, "바꿔": 1234, "나갔": 1235, "상대": 1236, "뭔데": 1237, "역": 1238, "헤헤": 1239, "넷": 1240, "야근": 1241, "히": 1242, "간식": 1243, "아이디": 1244, "셋": 1245, "평일": 1246, "바뀌": 1247, "팟": 1248, "파티": 1249, "닮": 1250, "재미": 1251, "휴": 1252, "대답": 1253, "각": 1254, "강": 1255, "고구마": 1256, "싯": 1257, "카카오톡": 1258, "바르": 1259, "운": 1260, "과장": 1261, "부족": 1262, "이득": 1263, "다닐": 1264, "살짝": 1265, "아파트": 1266, "만든": 1267, "도전": 1268, "매운": 1269, "마리": 1270, "척": 1271, "공유": 1272, "계정": 1273, "홈": 1274, "연애": 1275, "24": 1276, "금액": 1277, "공항": 1278, "추워": 1279, "암": 1280, "그대로": 1281, "우와": 1282, "갈래": 1283, "퇴사": 1284, "결혼식": 1285, "튼": 1286, "바다": 1287, "온다": 1288, "투": 1289, "연습": 1290, "베": 1291, "골라": 1292, "껄": 1293, "세트": 1294, "컵": 1295, "내말이": 1296, "씀": 1297, "후회": 1298, "아항": 1299, "학생": 1300, "저게": 1301, "우웅": 1302, "굳이": 1303, "엉엉": 1304, "돌아가": 1305, "끄": 1306, "파스타": 1307, "냉장고": 1308, "더라구": 1309, "시장": 1310, "느끼": 1311, "뭔지": 1312, "와야": 1313, "칠": 1314, "한가": 1315, "슬프": 1316, "버려": 1317, "좋아하": 1318, "근무": 1319, "정": 1320, "무서워": 1321, "계좌": 1322, "코트": 1323, "인기": 1324, "욤": 1325, "곱창": 1326, "푸": 1327, "예쁜": 1328, "나왓": 1329, "돼지": 1330, "자르": 1331, "아깝": 1332, "다면": 1333, "햄버거": 1334, "결과": 1335, "충격": 1336, "여유": 1337, "확실히": 1338, "법": 1339, "던가": 1340, "당첨": 1341, "동물": 1342, "아이스크림": 1343, "까진": 1344, "정보": 1345, "냐며": 1346, "어떻": 1347, "무리": 1348, "염색": 1349, "롱": 1350, "짓": 1351, "가장": 1352, "나쁘": 1353, "봉": 1354, "배고파": 1355, "새로운": 1356, "블랙": 1357, "대학": 1358, "닦": 1359, "정하": 1360, "핫": 1361, "이불": 1362, "관심": 1363, "저렴": 1364, "기차": 1365, "어용": 1366, "상담": 1367, "콘서트": 1368, "쩌": 1369, "삼겹살": 1370, "충전": 1371, "삶": 1372, "얇": 1373, "검정": 1374, "그래두": 1375, "지갑": 1376, "껀": 1377, "소개": 1378, "찐": 1379, "토익": 1380, "그런지": 1381, "당연히": 1382, "몰라서": 1383, "메일": 1384, "맛난": 1385, "즈": 1386, "성격": 1387, "먼가": 1388, "모든": 1389, "갈지": 1390, "햐": 1391, "그림": 1392, "만약": 1393, "아이패드": 1394, "벅스": 1395, "침": 1396, "제품": 1397, "야겠다": 1398, "오케이": 1399, "본다": 1400, "상품": 1401, "입금": 1402, "도록": 1403, "룸": 1404, "올려": 1405, "을래": 1406, "오픈": 1407, "환불": 1408, "취향": 1409, "일반": 1410, "맛없": 1411, "그나마": 1412, "글고": 1413, "도서관": 1414, "한대": 1415, "담배": 1416, "나름": 1417, "인천": 1418, "안경": 1419, "미국": 1420, "잊": 1421, "현금": 1422, "블로그": 1423, "발표": 1424, "조심히": 1425, "찜": 1426, "할래": 1427, "땅": 1428, "이용": 1429, "몬": 1430, "계산": 1431, "제주": 1432, "인디": 1433, "만두": 1434, "이쁜": 1435, "롯데": 1436, "헤": 1437, "졸업": 1438, "추워서": 1439, "향": 1440, "마저": 1441, "꽤": 1442, "돌리": 1443, "챙기": 1444, "자전거": 1445, "딱히": 1446, "그만두": 1447, "목소리": 1448, "주사": 1449, "대전": 1450, "숨": 1451, "품절": 1452, "들어왔": 1453, "달라": 1454, "멋있": 1455, "딸기": 1456, "며칠": 1457, "내려가": 1458, "한지": 1459, "평소": 1460, "우울": 1461, "뮤": 1462, "대구": 1463, "보낸": 1464, "종류": 1465, "이벤트": 1466, "더워": 1467, "연차": 1468, "설마": 1469, "어머니": 1470, "대체": 1471, "13": 1472, "모습": 1473, "빌려": 1474, "다면서": 1475, "인간": 1476, "의사": 1477, "의자": 1478, "블": 1479, "이따가": 1480, "심지어": 1481, "힘든": 1482, "처리": 1483, "오바": 1484, "봐야지": 1485, "개인": 1486, "맥": 1487, "당황": 1488, "판": 1489, "대리": 1490, "하고": 1491, "구하": 1492, "새우": 1493, "앱": 1494, "화요일": 1495, "14": 1496, "자랑": 1497, "섴": 1498, "수영": 1499, "겻": 1500, "아니야": 1501, "아기": 1502, "엽": 1503, "추석": 1504, "인증": 1505, "뜯": 1506, "엠": 1507, "도시락": 1508, "디자인": 1509, "밀": 1510, "드디어": 1511, "시즌": 1512, "연기": 1513, "굳": 1514, "해결": 1515, "어이없": 1516, "쿠키": 1517, "대출": 1518, "브": 1519, "듀": 1520, "마켓": 1521, "다이소": 1522, "서류": 1523, "빨래": 1524, "삼성": 1525, "붙이": 1526, "힘내": 1527, "건물": 1528, "원피스": 1529, "사면": 1530, "관련": 1531, "소름": 1532, "깔끔": 1533, "합격": 1534, "가을": 1535, "파일": 1536, "겠다": 1537, "배터리": 1538, "학기": 1539, "이마트": 1540, "그런데": 1541, "노력": 1542, "힝": 1543, "식사": 1544, "감자": 1545, "단계": 1546, "점점": 1547, "버거": 1548, "위치": 1549, "사과": 1550, "한잔": 1551, "걸려": 1552, "귀여운": 1553, "맞춰": 1554, "난다고": 1555, "중고": 1556, "가요": 1557, "계약": 1558, "주차": 1559, "에스": 1560, "뼈": 1561, "넓": 1562, "보여서": 1563, "그리": 1564, "곀": 1565, "아줌마": 1566, "지역": 1567, "대기": 1568, "강남": 1569, "쿠팡": 1570, "60": 1571, "갑": 1572, "18": 1573, "음료": 1574, "댐": 1575, "줄까": 1576, "잠들": 1577, "닠": 1578, "샌드위치": 1579, "본다고": 1580, "아들": 1581, "카메라": 1582, "업무": 1583, "학년": 1584, "책상": 1585, "동": 1586, "더워서": 1587, "롤": 1588, "생겨서": 1589, "핑크": 1590, "극": 1591, "어떠": 1592, "마감": 1593, "아닐": 1594, "쩔": 1595, "카카오": 1596, "흰색": 1597, "반찬": 1598, "슴": 1599, "쿤": 1600, "려는": 1601, "모양": 1602, "사이트": 1603, "이뻐": 1604, "다녀": 1605, "마치": 1606, "쪄": 1607, "바닥": 1608, "통장": 1609, "그램": 1610, "융": 1611, "포함": 1612, "과일": 1613, "집중": 1614, "어깨": 1615, "각자": 1616, "200": 1617, "여긴": 1618, "키로": 1619, "봐요": 1620, "준대": 1621, "공원": 1622, "자는": 1623, "모임": 1624, "재료": 1625, "지요": 1626, "나을": 1627, "잠시": 1628, "탓": 1629, "교회": 1630, "다녀오": 1631, "씹": 1632, "샤워": 1633, "17": 1634, "모두": 1635, "기준": 1636, "만족": 1637, "작업": 1638, "긔": 1639, "그니깐": 1640, "모자": 1641, "그러면": 1642, "힘드": 1643, "직장": 1644, "누르": 1645, "홀": 1646, "기계": 1647, "어라": 1648, "지내": 1649, "어울리": 1650, "나머지": 1651, "낳": 1652, "대표": 1653, "의미": 1654, "연어": 1655, "쇼": 1656, "창문": 1657, "여섯": 1658, "500": 1659, "방송": 1660, "햄": 1661, "답장": 1662, "남편": 1663, "색깔": 1664, "브랜드": 1665, "토론": 1666, "신나": 1667, "16": 1668, "광주": 1669, "화이팅": 1670, "최대한": 1671, "백화점": 1672, "떨": 1673, "매우": 1674, "수고": 1675, "순간": 1676, "실패": 1677, "산다": 1678, "핵": 1679, "쓰레기": 1680, "웡": 1681, "그걸로": 1682, "실수": 1683, "글구": 1684, "아야지": 1685, "널": 1686, "바보": 1687, "내내": 1688, "닝": 1689, "방학": 1690, "설치": 1691, "이래서": 1692, "모야": 1693, "비교": 1694, "지나가": 1695, "상상": 1696, "자격증": 1697, "큰일": 1698, "총": 1699, "댓글": 1700, "모기": 1701, "주인": 1702, "싸우": 1703, "악": 1704, "은근": 1705, "새끼": 1706, "으며": 1707, "로또": 1708, "연결": 1709, "태풍": 1710, "간단": 1711, "화면": 1712, "오지": 1713, "에이": 1714, "근": 1715, "커플": 1716, "고등": 1717, "타임": 1718, "뱅": 1719, "사회": 1720, "전부": 1721, "혼": 1722, "쪼": 1723, "현실": 1724, "수준": 1725, "왤케": 1726, "봣는데": 1727, "얻": 1728, "내려": 1729, "유행": 1730, "별루": 1731, "뷰": 1732, "질문": 1733, "튀": 1734, "비오": 1735, "에선": 1736, "인형": 1737, "맞추": 1738, "표정": 1739, "장소": 1740, "닭발": 1741, "셤": 1742, "심각": 1743, "미치": 1744, "홍대": 1745, "구워": 1746, "근육": 1747, "클": 1748, "하지만": 1749, "체력": 1750, "들어갔": 1751, "골": 1752, "졸리": 1753, "확": 1754, "적당히": 1755, "연말": 1756, "잃": 1757, "이럴": 1758, "광고": 1759, "물어봐": 1760, "던지": 1761, "럼": 1762, "저건": 1763, "보낼": 1764, "끝내": 1765, "군데": 1766, "소주": 1767, "도움": 1768, "스터디": 1769, "상관": 1770, "꺼내": 1771, "맞춰서": 1772, "약국": 1773, "다운": 1774, "미용실": 1775, "람": 1776, "회의": 1777, "모으": 1778, "커서": 1779, "어릴": 1780, "무시": 1781, "대서": 1782, "예상": 1783, "원장": 1784, "아무리": 1785, "19": 1786, "전체": 1787, "체크": 1788, "경험": 1789, "땡": 1790, "띠": 1791, "깡": 1792, "공기": 1793, "위해서": 1794, "겄": 1795, "프로그램": 1796, "카레": 1797, "추억": 1798, "근디": 1799, "들어갈": 1800, "갚": 1801, "해외": 1802, "나눠": 1803, "최근": 1804, "비용": 1805, "놔야": 1806, "자유": 1807, "크리스마스": 1808, "보인다": 1809, "만났": 1810, "육": 1811, "셧": 1812, "지도": 1813, "제출": 1814, "냈": 1815, "노래방": 1816, "렌즈": 1817, "80": 1818, "전혀": 1819, "적금": 1820, "니트": 1821, "불쌍": 1822, "접수": 1823, "벼": 1824, "다는데": 1825, "껴": 1826, "사기": 1827, "듯이": 1828, "사야": 1829, "갸": 1830, "점수": 1831, "앤": 1832, "세여": 1833, "페이": 1834, "스티커": 1835, "지각": 1836, "화장품": 1837, "서비스": 1838, "곤": 1839, "물론": 1840, "벗": 1841, "칭": 1842, "아무래도": 1843, "행사": 1844, "기능": 1845, "마셨": 1846, "마카롱": 1847, "걸렸": 1848, "넴": 1849, "깤": 1850, "감동": 1851, "된대": 1852, "걸릴": 1853, "기름": 1854, "관": 1855, "하구": 1856, "어머님": 1857, "무릎": 1858, "놨": 1859, "말씀": 1860, "쌀": 1861, "계": 1862, "퇴": 1863, "친": 1864, "연예인": 1865, "먼지": 1866, "수정": 1867, "허허": 1868, "올라오": 1869, "넷플릭스": 1870, "샷": 1871, "국물": 1872, "캔": 1873, "데이터": 1874, "일부러": 1875, "공연": 1876, "멍": 1877, "기회": 1878, "킹": 1879, "편한": 1880, "군대": 1881, "고고": 1882, "이얌": 1883, "크기": 1884, "가까운": 1885, "미니": 1886, "거지": 1887, "끌": 1888, "안전": 1889, "얍": 1890, "슬슬": 1891, "칭찬": 1892, "자세": 1893, "쉴": 1894, "쌈": 1895, "양말": 1896, "오히려": 1897, "터지": 1898, "족발": 1899, "급하": 1900, "긁": 1901, "소고기": 1902, "알려준다": 1903, "21": 1904, "완료": 1905, "경우": 1906, "이랬": 1907, "레": 1908, "300": 1909, "동기": 1910, "욬": 1911, "자나": 1912, "애플": 1913, "공주": 1914, "목표": 1915, "겜": 1916, "소화": 1917, "둔": 1918, "나쁜": 1919, "시러": 1920, "저러": 1921, "컷": 1922, "뽀": 1923, "에어": 1924, "공짜": 1925, "눈썹": 1926, "그르": 1927, "모델": 1928, "자동": 1929, "싹": 1930, "볶": 1931, "활동": 1932, "가슴살": 1933, "칼국수": 1934, "피부과": 1935, "오르": 1936, "볼래": 1937, "정상": 1938, "버림": 1939, "비번": 1940, "거긴": 1941, "용돈": 1942, "뿌리": 1943, "웹툰": 1944, "땡기": 1945, "아여": 1946, "평생": 1947, "자연": 1948, "레알": 1949, "사귀": 1950, "교환": 1951, "햌": 1952, "채": 1953, "와인": 1954, "나온다": 1955, "불러": 1956, "익": 1957, "선배": 1958, "아래": 1959, "능력": 1960, "한다며": 1961, "망": 1962, "랔": 1963, "저장": 1964, "망했": 1965, "헤어지": 1966, "확정": 1967, "샵": 1968, "네네": 1969, "뉴": 1970, "늙": 1971, "찬": 1972, "실습": 1973, "반대": 1974, "귤": 1975, "데이트": 1976, "는가": 1977, "직": 1978, "빠졌": 1979, "걸어가": 1980, "렴": 1981, "마실": 1982, "업체": 1983, "댓": 1984, "어른": 1985, "입맛": 1986, "바바": 1987, "욥": 1988, "당신": 1989, "텐": 1990, "파마": 1991, "애인": 1992, "훨씬": 1993, "은디": 1994, "캐릭터": 1995, "수원": 1996, "70": 1997, "놀라": 1998, "증말": 1999, "졸려": 2000, "링크": 2001, "오잉": 2002, "추": 2003, "검": 2004, "프로필": 2005, "굽": 2006, "나바": 2007, "반응": 2008, "즁": 2009, "물어본다": 2010, "맵": 2011, "짬뽕": 2012, "런": 2013, "급여": 2014, "예뻐": 2015, "야채": 2016, "필": 2017, "픈": 2018, "될지": 2019, "온라인": 2020, "롭": 2021, "발견": 2022, "개꿀": 2023, "거짓말": 2024, "옮기": 2025, "욘": 2026, "시킬": 2027, "걸려서": 2028, "랰": 2029, "뜻": 2030, "하트": 2031, "하늘": 2032, "확실": 2033, "특히": 2034, "앞머리": 2035, "된다는": 2036, "거절": 2037, "턱": 2038, "잣": 2039, "참치": 2040, "어휴": 2041, "탄": 2042, "막상": 2043, "23": 2044, "구려": 2045, "들어간": 2046, "노트": 2047, "22": 2048, "내려서": 2049, "공무원": 2050, "건조": 2051, "오만": 2052, "까스": 2053, "이어폰": 2054, "다던데": 2055, "셔츠": 2056, "봣어": 2057, "너희": 2058, "시기": 2059, "으시": 2060, "들리": 2061, "스토리": 2062, "뚫": 2063, "고프": 2064, "이젠": 2065, "넘어가": 2066, "달래": 2067, "삭제": 2068, "좁": 2069, "갈비": 2070, "설": 2071, "영업": 2072, "겸": 2073, "장사": 2074, "슬": 2075, "라떼": 2076, "판매": 2077, "시킨": 2078, "때리": 2079, "샤": 2080, "마셔": 2081, "젤리": 2082, "소식": 2083, "어우": 2084, "볶음밥": 2085, "이것저것": 2086, "글쎄": 2087, "다이어리": 2088, "터미널": 2089, "토스": 2090, "뉴스": 2091, "이걸": 2092, "알려줘": 2093, "사자": 2094, "맞아": 2095, "맡": 2096, "간장": 2097, "시계": 2098, "바나나": 2099, "미세먼지": 2100, "류": 2101, "부자": 2102, "언능": 2103, "어려워": 2104, "왜냐면": 2105, "경기": 2106, "거실": 2107, "멋": 2108, "봥": 2109, "외국": 2110, "깨끗": 2111, "최소": 2112, "필기": 2113, "먄": 2114, "변경": 2115, "바빠서": 2116, "쭉": 2117, "기업": 2118, "온대": 2119, "등산": 2120, "아닐까": 2121, "허허허": 2122, "더라도": 2123, "종이": 2124, "캐리어": 2125, "복": 2126, "무서워서": 2127, "데이": 2128, "떴": 2129, "바꿀": 2130, "28": 2131, "대만": 2132, "무난": 2133, "아버지": 2134, "바라": 2135, "전주": 2136, "다니까": 2137, "휴대폰": 2138, "분명": 2139, "월세": 2140, "고마": 2141, "쎄": 2142, "당일": 2143, "버티": 2144, "예민": 2145, "왼쪽": 2146, "몸무게": 2147, "꽉": 2148, "나누": 2149, "종": 2150, "과목": 2151, "북": 2152, "콜라": 2153, "저렇": 2154, "왠지": 2155, "냇": 2156, "들어와서": 2157, "설거지": 2158, "이자": 2159, "못했": 2160, "반팔": 2161, "독서실": 2162, "입장": 2163, "실화": 2164, "시켜서": 2165, "바꿨": 2166, "평": 2167, "곡": 2168, "야징": 2169, "밝": 2170, "마사지": 2171, "고파": 2172, "철": 2173, "요가": 2174, "과외": 2175, "로그인": 2176, "26": 2177, "지방": 2178, "촬영": 2179, "하하": 2180, "한두": 2181, "면허": 2182, "가깝": 2183, "염": 2184, "다녔": 2185, "달리": 2186, "빈": 2187, "걸린": 2188, "멀리": 2189, "가져": 2190, "한강": 2191, "놀랐": 2192, "풀리": 2193, "빠져": 2194, "으려": 2195, "수강": 2196, "감정": 2197, "관계": 2198, "콜": 2199, "학점": 2200, "으려나": 2201, "축구": 2202, "할라": 2203, "으니깐": 2204, "연장": 2205, "낸": 2206, "세계": 2207, "랩": 2208, "가슴": 2209, "짤": 2210, "시퍼": 2211, "써도": 2212, "젊": 2213, "향수": 2214, "냉": 2215, "초딩": 2216, "썽": 2217, "돈가스": 2218, "접": 2219, "정해": 2220, "산다고": 2221, "배경": 2222, "필수": 2223, "창": 2224, "브이": 2225, "에휴": 2226, "핏": 2227, "될까": 2228, "오른쪽": 2229, "치마": 2230, "끈": 2231, "활": 2232, "물어볼": 2233, "후후": 2234, "베트남": 2235, "공감": 2236, "챠": 2237, "올렸": 2238, "깊": 2239, "오오": 2240, "후드": 2241, "현": 2242, "참고": 2243, "29": 2244, "설정": 2245, "야구": 2246, "라인": 2247, "경주": 2248, "누워서": 2249, "000": 2250, "서운": 2251, "케익": 2252, "어색": 2253, "할아버지": 2254, "발라": 2255, "실장": 2256, "무서운": 2257, "잠옷": 2258, "도로": 2259, "심장": 2260, "티브이": 2261, "앨범": 2262, "27": 2263, "괜차나": 2264, "구입": 2265, "진행": 2266, "부부": 2267, "빨간": 2268, "궈": 2269, "양념": 2270, "나무": 2271, "가려": 2272, "초대": 2273, "현대": 2274, "토마토": 2275, "조절": 2276, "강릉": 2277, "기억나": 2278, "움직이": 2279, "검진": 2280, "상처": 2281, "쟝": 2282, "튀김": 2283, "걸까": 2284, "냉면": 2285, "든지": 2286, "신입": 2287, "갤럭시": 2288, "꾸준히": 2289, "폼": 2290, "검은색": 2291, "그쪽": 2292, "쳐서": 2293, "가만히": 2294, "90": 2295, "맞음": 2296, "웃긴": 2297, "모름": 2298, "와도": 2299, "아오": 2300, "돌아다니": 2301, "31": 2302, "취": 2303, "방문": 2304, "올라": 2305, "죄송": 2306, "시내": 2307, "물으니": 2308, "친한": 2309, "편해": 2310, "펜": 2311, "떄": 2312, "케이": 2313, "흰": 2314, "시골": 2315, "조용": 2316, "굴": 2317, "올리브": 2318, "전세": 2319, "탑": 2320, "유지": 2321, "넝": 2322, "청": 2323, "돋": 2324, "자료": 2325, "고추": 2326, "절": 2327, "불닭": 2328, "전공": 2329, "반지": 2330, "둥": 2331, "백수": 2332, "클럽": 2333, "45": 2334, "유럽": 2335, "볶음": 2336, "제안": 2337, "적응": 2338, "이동": 2339, "다행히": 2340, "뉘": 2341, "환자": 2342, "는데요": 2343, "엑": 2344, "패드": 2345, "깼": 2346, "입원": 2347, "증": 2348, " ": 2349, "긋": 2350, "배고파서": 2351, "똑같이": 2352, "에다가": 2353, "달달": 2354, "니께": 2355, "덩": 2356, "소서": 2357, "춘": 2358, "듬": 2359, "지하": 2360, "이력서": 2361, "할라고": 2362, "미쳐": 2363, "츄": 2364, "프리": 2365, "심해": 2366, "벌레": 2367, "막히": 2368, "단어": 2369, "응원": 2370, "냐구": 2371, "할꺼": 2372, "땡겨": 2373, "여부": 2374, "핸": 2375, "샘": 2376, "고요": 2377, "에프": 2378, "단체": 2379, "싱": 2380, "지원금": 2381, "어찌": 2382, "갘": 2383, "델": 2384, "빌리": 2385, "나온다고": 2386, "모아": 2387, "긍까": 2388, "셀": 2389, "템": 2390, "줘도": 2391, "잌": 2392, "갑니다": 2393, "사업": 2394, "일곱": 2395, "완": 2396, "그릇": 2397, "자취": 2398, "닷": 2399, "엇다": 2400, "탈출": 2401, "해졌": 2402, "녹": 2403, "천안": 2404, "정산": 2405, "패": 2406, "덕분": 2407, "미루": 2408, "초반": 2409, "가바": 2410, "미팅": 2411, "말리": 2412, "음악": 2413, "부동산": 2414, "그랴": 2415, "마무리": 2416, "투어": 2417, "가루": 2418, "걸어서": 2419, "붙여": 2420, "순대": 2421, "화나": 2422, "오징어": 2423, "뚜": 2424, "묶": 2425, "외": 2426, "비밀": 2427, "예요": 2428, "오디": 2429, "낮잠": 2430, "아앙": 2431, "면세": 2432, "부장": 2433, "겨우": 2434, "고장": 2435, "개봉": 2436, "마져": 2437, "긴장": 2438, "바빠": 2439, "는대": 2440, "실제로": 2441, "생겨": 2442, "꺼야": 2443, "뎌": 2444, "익숙": 2445, "빡세": 2446, "어려운": 2447, "다양": 2448, "공장": 2449, "안대": 2450, "국수": 2451, "독감": 2452, "국": 2453, "공사": 2454, "컨디션": 2455, "조각": 2456, "탐": 2457, "필름": 2458, "가수": 2459, "다녀왔": 2460, "거든요": 2461, "쳤": 2462, "하필": 2463, "세대": 2464, "끝날": 2465, "뷔페": 2466, "떨어졌": 2467, "간지": 2468, "냨": 2469, "아팠": 2470, "은가": 2471, "고치": 2472, "들어야": 2473, "옄": 2474, "꾼": 2475, "라니까": 2476, "피티": 2477, "숲": 2478, "땡큐": 2479, "모아서": 2480, "감성": 2481, "몰래": 2482, "충전기": 2483, "초콜릿": 2484, "느껴": 2485, "테이블": 2486, "사랑니": 2487, "꼴": 2488, "수수료": 2489, "복잡": 2490, "첫날": 2491, "놔서": 2492, "이기": 2493, "여친": 2494, "려다가": 2495, "힐링": 2496, "의견": 2497, "민": 2498, "갔었": 2499, "진료": 2500, "대학교": 2501, "반품": 2502, "붓": 2503, "멋지": 2504, "만난": 2505, "했잖아": 2506, "수리": 2507, "비타민": 2508, "빠른": 2509, "출장": 2510, "완벽": 2511, "연인": 2512, "더만": 2513, "손가락": 2514, "그럴까": 2515, "돌려": 2516, "패스": 2517, "펌": 2518, "좌석": 2519, "재미없": 2520, "으라": 2521, "대여": 2522, "부러워": 2523, "실망": 2524, "론": 2525, "굶": 2526, "기다려야": 2527, "요금": 2528, "충분": 2529, "냐는": 2530, "마늘": 2531, "강사": 2532, "플러스": 2533, "버터": 2534, "열받": 2535, "막내": 2536, "그치만": 2537, "한참": 2538, "서브웨이": 2539, "시청": 2540, "생김": 2541, "샹": 2542, "빠진": 2543, "최대": 2544, "수영장": 2545, "자식": 2546, "일까": 2547, "투표": 2548, "어유": 2549, "줄이": 2550, "최애": 2551, "편지": 2552, "우체국": 2553, "샴푸": 2554, "차단": 2555, "야간": 2556, "둘째": 2557, "안정": 2558, "공지": 2559, "연": 2560, "아나": 2561, "버릴": 2562, "으루": 2563, "엉덩이": 2564, "파리": 2565, "요기": 2566, "섞": 2567, "말투": 2568, "아라": 2569, "보임": 2570, "35": 2571, "피시방": 2572, "해봐야": 2573, "의심": 2574, "아아아": 2575, "가져오": 2576, "단발": 2577, "매력": 2578, "전기": 2579, "아웃": 2580, "핑": 2581, "잨": 2582, "못해": 2583, "끓여": 2584, "수능": 2585, "고딩": 2586, "떠나": 2587, "리얼": 2588, "~": 2589, "코스": 2590, "울산": 2591, "아니면": 2592, "고객": 2593, "와이파이": 2594, "별거": 2595, "버전": 2596, "코드": 2597, "쌀국수": 2598, "양치": 2599, "쿨": 2600, "깜짝": 2601, "팡": 2602, "천만": 2603, "손톱": 2604, "경력": 2605, "아메리카노": 2606, "이직": 2607, "투썸": 2608, "고통": 2609, "괜춘": 2610, "냄": 2611, "이미지": 2612, "평가": 2613, "반려": 2614, "기운": 2615, "시대": 2616, "떠서": 2617, "떨어져서": 2618, "댘": 2619, "잘라": 2620, "당분간": 2621, "주제": 2622, "줘야지": 2623, "가구": 2624, "구리": 2625, "최악": 2626, "전해": 2627, "수면": 2628, "표현": 2629, "짴": 2630, "중독": 2631, "직업": 2632, "칸": 2633, "도시": 2634, "저래": 2635, "해줌": 2636, "놀이": 2637, "욧": 2638, "봉지": 2639, "아이돌": 2640, "양파": 2641, "깎": 2642, "현장": 2643, "선풍기": 2644, "마취": 2645, "기절": 2646, "진다": 2647, "홍콩": 2648, "칩": 2649, "이리": 2650, "센": 2651, "오우": 2652, "공간": 2653, "아플": 2654, "밴드": 2655, "겤": 2656, "해볼": 2657, "국가": 2658, "환전": 2659, "하도": 2660, "치우": 2661, "나간": 2662, "회색": 2663, "구먼": 2664, "매트": 2665, "행동": 2666, "합": 2667, "닿": 2668, "적당": 2669, "스케줄": 2670, "안녕": 2671, "와플": 2672, "재질": 2673, "보장": 2674, "당하": 2675, "도대체": 2676, "김치찌개": 2677, "벽": 2678, "발급": 2679, "모를": 2680, "마이": 2681, "사도": 2682, "매번": 2683, "핫도그": 2684, "삐": 2685, "재난": 2686, "머지": 2687, "활용": 2688, "방탄": 2689, "알람": 2690, "든다": 2691, "세금": 2692, "퀴즈": 2693, "영화관": 2694, "스테이크": 2695, "해지": 2696, "인분": 2697, "출구": 2698, "연봉": 2699, "썩": 2700, "화이트": 2701, "들어와": 2702, "강제": 2703, "금지": 2704, "외국인": 2705, "즘": 2706, "무튼": 2707, "읍": 2708, "뺏": 2709, "하긴": 2710, "줭": 2711, "갈께": 2712, "채우": 2713, "생선": 2714, "어딨": 2715, "펴": 2716, "연휴": 2717, "사촌": 2718, "회원": 2719, "전날": 2720, "식빵": 2721, "아홉": 2722, "야식": 2723, "는군": 2724, "요청": 2725, "댔": 2726, "식단": 2727, "랬": 2728, "기여": 2729, "의원": 2730, "전자": 2731, "기한": 2732, "뎁": 2733, "멤버": 2734, "정확": 2735, "비비": 2736, "주차장": 2737, "지났": 2738, "시켜야": 2739, "입술": 2740, "청약": 2741, "청년": 2742, "반차": 2743, "겠다고": 2744, "솔": 2745, "찝찝": 2746, "조합": 2747, "배부르": 2748, "국밥": 2749, "보인다고": 2750, "취미": 2751, "미래": 2752, "의지": 2753, "젖": 2754, "사료": 2755, "근로": 2756, "남겨": 2757, "훨": 2758, "소설": 2759, "시절": 2760, "지난번": 2761, "쿄": 2762, "휴무": 2763, "아까워": 2764, "작가": 2765, "로션": 2766, "만지": 2767, "톤": 2768, "기숙사": 2769, "눌러": 2770, "인강": 2771, "멀쩡": 2772, "구요": 2773, "차리": 2774, "내렸": 2775, "백만": 2776, "칼로리": 2777, "녜": 2778, "위한": 2779, "대하": 2780, "춤": 2781, "뽕": 2782, "가스": 2783, "억울": 2784, "어딜": 2785, "필라테스": 2786, "면세점": 2787, "그러게": 2788, "즐기": 2789, "잔다": 2790, "적립": 2791, "보였": 2792, "친절": 2793, "용량": 2794, "토스트": 2795, "하우스": 2796, "두부": 2797, "교정": 2798, "흐음": 2799, "성적": 2800, "빅": 2801, "는다는": 2802, "밤새": 2803, "그래그래": 2804, "신세계": 2805, "락": 2806, "문의": 2807, "올랐": 2808, "놨는데": 2809, "직구": 2810, "할부": 2811, "그래요": 2812, "바꿔야": 2813, "불고기": 2814, "에여": 2815, "무대": 2816, "어쩐지": 2817, "드림": 2818, "아끼": 2819, "사놓": 2820, "네일": 2821, "학": 2822, "공개": 2823, "쇼핑몰": 2824, "증상": 2825, "잠실": 2826, "그린": 2827, "점장": 2828, "지에스": 2829, "으까": 2830, "습관": 2831, "가볍": 2832, "베이지": 2833, "테스트": 2834, "꽂": 2835, "미역국": 2836, "다녀야": 2837, "수건": 2838, "짝": 2839, "모바일": 2840, "코스트코": 2841, "대부분": 2842, "기다렸": 2843, "터치": 2844, "자극": 2845, "얼음": 2846, "격리": 2847, "리뷰": 2848, "짠": 2849, "덮": 2850, "슨": 2851, "맨투맨": 2852, "고모": 2853, "150": 2854, "투자": 2855, "엘": 2856, "카트": 2857, "무겁": 2858, "올게": 2859, "쫄": 2860, "논": 2861, "올린": 2862, "슬퍼": 2863, "늦잠": 2864, "영수증": 2865, "률": 2866, "아이스": 2867, "갈색": 2868, "그지": 2869, "찾아볼": 2870, "냉동": 2871, "들으면": 2872, "오케": 2873, "죵": 2874, "킨": 2875, "썰": 2876, "키보드": 2877, "개강": 2878, "봨": 2879, "실력": 2880, "겅": 2881, "해놨": 2882, "착하": 2883, "롬": 2884, "민망": 2885, "소독": 2886, "진지": 2887, "붕": 2888, "조만간": 2889, "텀블러": 2890, "곰": 2891, "제목": 2892, "커버": 2893, "그분": 2894, "들어온": 2895, "허락": 2896, "든데": 2897, "빠져서": 2898, "실내": 2899, "자켓": 2900, "추운": 2901, "술집": 2902, "세탁기": 2903, "특이": 2904, "슈퍼": 2905, "심해서": 2906, "아마도": 2907, "라면서": 2908, "달러": 2909, "제한": 2910, "나눈다": 2911, "촌": 2912, "림": 2913, "해용": 2914, "알리": 2915, "똑똑": 2916, "주인공": 2917, "스스로": 2918, "시도": 2919, "기프": 2920, "스킨": 2921, "엘지": 2922, "바쁜": 2923, "바디": 2924, "주로": 2925, "수당": 2926, "이체": 2927, "실물": 2928, "체험": 2929, "심한": 2930, "틈": 2931, "우동": 2932, "거울": 2933, "떨어져": 2934, "짜장면": 2935, "야야": 2936, "이전": 2937, "스팸": 2938, "돌아오": 2939, "입력": 2940, "퓨": 2941, "안주": 2942, "캠핑": 2943, "데려가": 2944, "먹이": 2945, "조언": 2946, "라던데": 2947, "산거": 2948, "픽": 2949, "편할": 2950, "홈페이지": 2951, "간대": 2952, "뒀": 2953, "구해": 2954, "뿌듯": 2955, "수학": 2956, "콩": 2957, "봐라": 2958, "인가요": 2959, "었었": 2960, "최저": 2961, "프린트": 2962, "슴다": 2963, "여권": 2964, "아버님": 2965, "적립금": 2966, "닌": 2967, "빌": 2968, "확률": 2969, "린": 2970, "구두": 2971, "물어본": 2972, "순위": 2973, "아닌지": 2974, "으나": 2975, "영양제": 2976, "상자": 2977, "문화": 2978, "피해": 2979, "인턴": 2980, "헤어": 2981, "여성": 2982, "띵": 2983, "으려면": 2984, "닭갈비": 2985, "느리": 2986, "가사": 2987, "한국사": 2988, "그립": 2989, "몸살": 2990, "도라": 2991, "유리": 2992, "레드": 2993, "애초": 2994, "햇빛": 2995, "부리": 2996, "마을": 2997, "항": 2998, "든가": 2999, "냉동실": 3000, "드릴": 3001, "을라고": 3002, "400": 3003, "던디": 3004, "몽": 3005, "누군가": 3006, "타이밍": 3007, "쿠션": 3008, "이이": 3009, "두유": 3010, "놔두": 3011, "설사": 3012, "더라구요": 3013, "전달": 3014, "비빔밥": 3015, "조사": 3016, "선수": 3017, "오리": 3018, "항공": 3019, "%": 3020, "봉투": 3021, "저것": 3022, "갈아타": 3023, "집들이": 3024, "기침": 3025, "맘대로": 3026, "빠질": 3027, "불렀": 3028, "왠": 3029, "편집": 3030, "와라": 3031, "여수": 3032, "자서": 3033, "이걸로": 3034, "꼬치": 3035, "욕심": 3036, "소개팅": 3037, "유투": 3038, "먼데": 3039, "고서": 3040, "묜": 3041, "배민": 3042, "그래야지": 3043, "작성": 3044, "축제": 3045, "모른다고": 3046, "귀차": 3047, "버려야": 3048, "참여": 3049, "정확히": 3050, "아픔": 3051, "충분히": 3052, "명절": 3053, "'": 3054, "한숨": 3055, "아유": 3056, "추울": 3057, "껴서": 3058, "컵라면": 3059, "설탕": 3060, "뜸": 3061, "기도": 3062, "겉": 3063, "쓴다고": 3064, "뮤지컬": 3065, "달라서": 3066, "모해": 3067, "아용": 3068, "넨": 3069, "겹": 3070, "어렸": 3071, "했으니": 3072, "펜션": 3073, "자녀": 3074, "쉬운": 3075, "됬": 3076, "가성": 3077, "과정": 3078, "추우": 3079, "페이지": 3080, "이태원": 3081, "구이": 3082, "매니저": 3083, "그룹": 3084, "옥수수": 3085, "들려": 3086, "가디건": 3087, "비밀번호": 3088, "가까이": 3089, "사전": 3090, "진다고": 3091, "조건": 3092, "휴지": 3093, "유치원": 3094, "민트": 3095, "가득": 3096, "시킴": 3097, "즤": 3098, "아뇨": 3099, "올까": 3100, "반복": 3101, "바퀴": 3102, "뒤집": 3103, "와중": 3104, "모른다": 3105, "엑스": 3106, "팁": 3107, "롯": 3108, "계시": 3109, "버린": 3110, "해져서": 3111, "장면": 3112, "손목": 3113, "재고": 3114, "고급": 3115, "저희": 3116, "모이": 3117, "청소기": 3118, "충": 3119, "쒸": 3120, "륵": 3121, "크으": 3122, "1000": 3123, "과연": 3124, "기술": 3125, "드렸": 3126, "한국인": 3127, "고소": 3128, "없애": 3129, "이당": 3130, "못한": 3131, "게여": 3132, "정신없": 3133, "쑤": 3134, "어울릴": 3135, "투명": 3136, "탕수육": 3137, "경찰": 3138, "주민": 3139, "시간표": 3140, "보조": 3141, "지난": 3142, "굼": 3143, "알아봐": 3144, "생리통": 3145, "졸려서": 3146, "내방": 3147, "혜택": 3148, "기구": 3149, "온도": 3150, "자동차": 3151, "주택": 3152, "긍데": 3153, "캡쳐": 3154, "아우": 3155, "귀신": 3156, "수박": 3157, "조카": 3158, "늠": 3159, "살래": 3160, "환경": 3161, "액정": 3162, "료": 3163, "터질": 3164, "기기": 3165, "기록": 3166, "만남": 3167, "불러서": 3168, "진자": 3169, "귀걸이": 3170, "베란다": 3171, "디저트": 3172, "레벨": 3173, "스러워": 3174, "아픈데": 3175, "오예": 3176, "당했": 3177, "시급": 3178, "오져": 3179, "머글": 3180, "출": 3181, "복지": 3182, "흙": 3183, "입구": 3184, "우짜": 3185, "찡": 3186, "물어봐서": 3187, "리스": 3188, "굉장히": 3189, "만화": 3190, "딱딱": 3191, "닥": 3192, "에다": 3193, "았었": 3194, "둬": 3195, "너무너무": 3196, "계단": 3197, "주방": 3198, "비와": 3199, "여드름": 3200, "국민": 3201, "쌓": 3202, "드라이브": 3203, "지우": 3204, "뇨": 3205, "막걸리": 3206, "뺄": 3207, "체": 3208, "갈라": 3209, "슬리퍼": 3210, "55": 3211, "폴": 3212, "했으나": 3213, "공인": 3214, "그동안": 3215, "예뻐서": 3216, "외우": 3217, "워터": 3218, "얏": 3219, "허벅지": 3220, "생각나": 3221, "벚꽃": 3222, "현재": 3223, "잔뜩": 3224, "진정": 3225, "긱": 3226, "끓이": 3227, "적용": 3228, "타투": 3229, "여기저기": 3230, "것다": 3231, "밟": 3232, "녹차": 3233, "가져갈": 3234, "글씨": 3235, "웨": 3236, "넘기": 3237, "밀가루": 3238, "양심": 3239, "건디": 3240, "래서": 3241, "보관": 3242, "리스트": 3243, "데려다": 3244, "계절": 3245, "겁": 3246, "스러운": 3247, "파우": 3248, "쟁이": 3249, "때려": 3250, "인성": 3251, "스탈": 3252, "전이": 3253, "공고": 3254, "치아": 3255, "완성": 3256, "녀": 3257, "룰": 3258, "엄청나": 3259, "마냥": 3260, "등등": 3261, "태국": 3262, "멜론": 3263, "혹시나": 3264, "와요": 3265, "으신": 3266, "홍보": 3267, "올라왔": 3268, "해봄": 3269, "자긴": 3270, "일상": 3271, "립": 3272, "버거킹": 3273, "담날": 3274, "생신": 3275, "구멍": 3276, "갔다왔": 3277, "내려오": 3278, "조용히": 3279, "어머": 3280, "도랏": 3281, "울엄마": 3282, "등급": 3283, "석": 3284, "엘베": 3285, "든든": 3286, "유통": 3287, "뺐": 3288, "할께": 3289, "정했": 3290, "착한": 3291, "으응": 3292, "운영": 3293, "취직": 3294, "자야": 3295, "전문": 3296, "먹방": 3297, "음식점": 3298, "-": 3299, "직전": 3300, "물어봐야": 3301, "사건": 3302, "제도": 3303, "퍼센트": 3304, "보일러": 3305, "줘요": 3306, "형부": 3307, "품": 3308, "깐": 3309, "바야": 3310, "외출": 3311, "돼요": 3312, "붕어빵": 3313, "걸림": 3314, "쓴다": 3315, "버즈": 3316, "이빨": 3317, "이때": 3318, "가리": 3319, "맡기": 3320, "한글": 3321, "크크": 3322, "셔요": 3323, "망고": 3324, "임신": 3325, "흐흑": 3326, "남음": 3327, "물리": 3328, "웃음": 3329, "나감": 3330, "우왕": 3331, "컸": 3332, "기념": 3333, "오버": 3334, "방콕": 3335, "주스": 3336, "정류장": 3337, "실기": 3338, "들렸": 3339, "튜버": 3340, "이렇": 3341, "반반": 3342, "왜지": 3343, "졍": 3344, "베개": 3345, "저걸": 3346, "오류": 3347, "요금제": 3348, "에바": 3349, "을껄": 3350, "거덩": 3351, "더운": 3352, "뜬": 3353, "다녀와": 3354, "차려": 3355, "다요": 3356, "환승": 3357, "오일": 3358, "세용": 3359, "보냄": 3360, "막창": 3361, "단지": 3362, "버튼": 3363, "정답": 3364, "잔소리": 3365, "중국어": 3366, "그만큼": 3367, "사지": 3368, "쪄서": 3369, "어치": 3370, "남기": 3371, "복숭아": 3372, "쌍": 3373, "쌩": 3374, "연속": 3375, "여태": 3376, "챙겼": 3377, "설레": 3378, "소비": 3379, "발목": 3380, "부지런": 3381, "청바지": 3382, "시리즈": 3383, "썸": 3384, "입사": 3385, "인원": 3386, "화질": 3387, "그리구": 3388, "속상하": 3389, "불가": 3390, "가져다": 3391, "지점": 3392, "알라딘": 3393, "레몬": 3394, "수익": 3395, "머리카락": 3396, "보일": 3397, "추운데": 3398, "아아아아": 3399, "지옥": 3400, "갈아입": 3401, "차장": 3402, "부천": 3403, "아이고": 3404, "삼촌": 3405, "싸움": 3406, "금융": 3407, "손해": 3408, "장바구니": 3409, "렁": 3410, "갈라고": 3411, "버려서": 3412, "조개": 3413, "아가": 3414, "자구": 3415, "장갑": 3416, "캉": 3417, "개발": 3418, "이마": 3419, "콧물": 3420, "소중": 3421, "오이": 3422, "니당": 3423, "피아노": 3424, "왕복": 3425, "퇴직금": 3426, "보정": 3427, "옮겨": 3428, "헝": 3429, "빨라": 3430, "소득": 3431, "습": 3432, "감독": 3433, "주기": 3434, "래요": 3435, "엑소": 3436, "필터": 3437, "진작": 3438, "공구": 3439, "맑": 3440, "스트레칭": 3441, "암것도": 3442, "틴": 3443, "농협": 3444, "오마": 3445, "끝난": 3446, "송금": 3447, "골랐": 3448, "신다": 3449, "친하": 3450, "사려": 3451, "과거": 3452, "정돈": 3453, "터졌": 3454, "갱": 3455, "택": 3456, "건대": 3457, "국내": 3458, "램": 3459, "졋어": 3460, "소금": 3461, "업데이트": 3462, "기다릴": 3463, "푸드": 3464, "초등": 3465, "지키": 3466, "해피": 3467, "맥도날드": 3468, "예스": 3469, "셀카": 3470, "영향": 3471, "헿": 3472, "효": 3473, "잖아요": 3474, "자자": 3475, "버섯": 3476, "뒷": 3477, "따지": 3478, "가운데": 3479, "모닝": 3480, "준다는": 3481, "릉": 3482, "수치": 3483, "거트": 3484, "쥴": 3485, "어묵": 3486, "늘어나": 3487, "조회": 3488, "방구": 3489, "지랄": 3490, "워치": 3491, "유산균": 3492, "빙수": 3493, "아껴": 3494, "계약서": 3495, "김장": 3496, "방향": 3497, "상하": 3498, "마셔서": 3499, "들어올": 3500, "제거": 3501, "하이": 3502, "가치": 3503, "요거": 3504, "강원도": 3505, "라이브": 3506, "옵": 3507, "으래": 3508, "문신": 3509, "이라도": 3510, "컬러": 3511, "꿔": 3512, "귀여": 3513, "주머니": 3514, "잔다고": 3515, "자세히": 3516, "돜": 3517, "코코": 3518, "신전": 3519, "이여": 3520, "게요": 3521, "개념": 3522, "귀여워서": 3523, "밀리": 3524, "나와야": 3525, "팔리": 3526, "교체": 3527, "갤": 3528, "역대": 3529, "껭": 3530, "줘라": 3531, "아까워서": 3532, "신다고": 3533, "녹음": 3534, "동아리": 3535, "꾸미": 3536, "럽": 3537, "좋아해": 3538, "사라지": 3539, "봤었": 3540, "열공": 3541, "내릴": 3542, "복권": 3543, "으론": 3544, "뜨거운": 3545, "급한": 3546, "곱": 3547, "일지": 3548, "어떤지": 3549, "을라": 3550, "잘생긴": 3551, "랄": 3552, "짖": 3553, "오해": 3554, "목걸이": 3555, "대비": 3556, "당면": 3557, "단기": 3558, "기다": 3559, "자네": 3560, "목금": 3561, "길이": 3562, "고파서": 3563, "억지로": 3564, "군산": 3565, "일기": 3566, "연수": 3567, "이쁜데": 3568, "여도": 3569, "뭘로": 3570, "모레": 3571, "상의": 3572, "매직": 3573, "빵집": 3574, "공포": 3575, "논문": 3576, "대요": 3577, "일어날": 3578, "탈색": 3579, "생길": 3580, "숙제": 3581, "그니": 3582, "떨어질": 3583, "접속": 3584, "양배추": 3585, "섭": 3586, "사항": 3587, "다행이": 3588, "흘리": 3589, "느꼈": 3590, "핑계": 3591, "바꾼": 3592, "점심때": 3593, "자가": 3594, "신용": 3595, "비해": 3596, "나간다": 3597, "돠": 3598, "신상": 3599, "인테리어": 3600, "바뀐": 3601, "답변": 3602, "신한": 3603, "신라": 3604, "페북": 3605, "땨": 3606, "더럽": 3607, "제작": 3608, "아휴": 3609, "레시피": 3610, "실험": 3611, "단점": 3612, "바꿔서": 3613, "고려": 3614, "출석": 3615, "마요": 3616, "어딘데": 3617, "짜파게티": 3618, "더울": 3619, "언제나": 3620, "착각": 3621, "해두": 3622, "에엥": 3623, "청첩장": 3624, "튼튼": 3625, "헷": 3626, "머신": 3627, "메이플": 3628, "숫자": 3629, "댈": 3630, "다잉": 3631, "뇌": 3632, "멋져": 3633, "순천": 3634, "혐": 3635, "으악": 3636, "후딱": 3637, "갔다오": 3638, "한텐": 3639, "언젠가": 3640, "잘랐": 3641, "잇대": 3642, "찢": 3643, "무게": 3644, "보호": 3645, "창고": 3646, "내역": 3647, "떳": 3648, "다더라": 3649, "의외": 3650, "각각": 3651, "장난감": 3652, "덮밥": 3653, "실업": 3654, "배워": 3655, "냠": 3656, "목욕": 3657, "쓰리": 3658, "보라색": 3659, "아싸": 3660, "우째": 3661, "드려": 3662, "바이러스": 3663, "600": 3664, "망하": 3665, "음료수": 3666, "인상": 3667, "모니터": 3668, "출퇴근": 3669, "고쳐": 3670, "을까요": 3671, "캡": 3672, "자다": 3673, "신호": 3674, "수다": 3675, "똑": 3676, "지구": 3677, "컨": 3678, "담당": 3679, "끔찍": 3680, "생크림": 3681, "바닐라": 3682, "음성": 3683, "해리포터": 3684, "아몬드": 3685, "구여": 3686, "토끼": 3687, "피피티": 3688, "다녀서": 3689, "독립": 3690, "지루": 3691, "기부": 3692, "간호사": 3693, "코인": 3694, "어린": 3695, "캄": 3696, "이디야": 3697, "참나": 3698, "멘탈": 3699, "예뿌": 3700, "코엑스": 3701, "나눠서": 3702, "인나": 3703, "겈": 3704, "위주": 3705, "줄께": 3706, "아씨": 3707, "열정": 3708, "는고": 3709, "거자": 3710, "수영복": 3711, "정거장": 3712, "디즈니": 3713, "다매": 3714, "성인": 3715, "진혁": 3716, "올래": 3717, "랄까": 3718, "시끄럽": 3719, "기엔": 3720, "멀미": 3721, "려니": 3722, "할까봐": 3723, "허걱": 3724, "색상": 3725, "옥": 3726, "혼나": 3727, "쓰이": 3728, "동선": 3729, "셀프": 3730, "세수": 3731, "량": 3732, "척하": 3733, "웤": 3734, "몰러": 3735, "댄": 3736, "몰랑": 3737, "라지": 3738, "터져": 3739, "티셔츠": 3740, "주행": 3741, "동의": 3742, "올릴": 3743, "께서": 3744, "놀래": 3745, "두꺼운": 3746, "고정": 3747, "오뎅": 3748, "왔었": 3749, "버렷": 3750, "사라": 3751, "질리": 3752, "알림": 3753, "닭강정": 3754, "결재": 3755, "오타": 3756, "고자": 3757, "아아아아아": 3758, "걸루": 3759, "진짜로": 3760, "뿌려": 3761, "슬픈": 3762, "달력": 3763, "바게트": 3764, "구글": 3765, "한입": 3766, "누웠": 3767, "하드": 3768, "어째": 3769, "수도": 3770, "시국": 3771, "경쟁": 3772, "못할": 3773, "클렌징": 3774, "떨어진": 3775, "기초": 3776, "예능": 3777, "아푸": 3778, "토하": 3779, "염증": 3780, "완전히": 3781, "주먹밥": 3782, "친해": 3783, "태워": 3784, "휴게소": 3785, "아무거": 3786, "유심": 3787, "꺼지": 3788, "로운": 3789, "됩니다": 3790, "볼께": 3791, "천재": 3792, "고는": 3793, "집안": 3794, "창피": 3795, "나간다고": 3796, "션": 3797, "이하": 3798, "경기도": 3799, "즐": 3800, "가져와": 3801, "채널": 3802, "죽이": 3803, "머금": 3804, "건너": 3805, "2000": 3806, "찾아봐": 3807, "얼만데": 3808, "멋진": 3809, "회복": 3810, "토할": 3811, "아트": 3812, "브라운": 3813, "증명서": 3814, "어린이집": 3815, "후우": 3816, "가까워": 3817, "꺼도": 3818, "가져왔": 3819, "아디": 3820, "영국": 3821, "써야지": 3822, "안타깝": 3823, "화내": 3824, "딥": 3825, "아이템": 3826, "장점": 3827, "땜시": 3828, "센스": 3829, "식품": 3830, "낚시": 3831, "A": 3832, "평균": 3833, "트리": 3834, "헛": 3835, "간다는": 3836, "둠": 3837, "지네": 3838, "나눈": 3839, "간당": 3840, "대상": 3841, "터져서": 3842, "위로": 3843, "자매": 3844, "아부지": 3845, "드만": 3846, "감염": 3847, "마우스": 3848, "조지": 3849, "할게요": 3850, "전환": 3851, "놀랬": 3852, "아이디어": 3853, "연금": 3854, "걸린다": 3855, "매진": 3856, "가르쳐": 3857, "챙": 3858, "어짜피": 3859, "만져": 3860, "게장": 3861, "흡": 3862, "숏": 3863, "허버": 3864, "미용": 3865, "여덟": 3866, "라멘": 3867, "초록색": 3868, "포항": 3869, "다네": 3870, "실비": 3871, "딜": 3872, "노랑": 3873, "전철": 3874, "개맛": 3875, "열리": 3876, "특별": 3877, "해줘": 3878, "립스틱": 3879, "인식": 3880, "단백질": 3881, "넉넉": 3882, "마인드": 3883, "짱나": 3884, "가야지": 3885, "려는데": 3886, "포토샵": 3887, "갈게": 3888, "청주": 3889, "안심": 3890, "렌트": 3891, "호주": 3892, "동시": 3893, "사라졌": 3894, "자며": 3895, "물어봄": 3896, "흥": 3897, "못함": 3898, "율": 3899, "츠": 3900, "120": 3901, "속초": 3902, "빛": 3903, "명품": 3904, "적혀": 3905, "펜슬": 3906, "눙": 3907, "폭": 3908, "태어나": 3909, "화분": 3910, "태": 3911, "식욕": 3912, "선크림": 3913, "순서": 3914, "속도": 3915, "추카": 3916, "섬": 3917, "교": 3918, "한복": 3919, "채워": 3920, "팝콘": 3921, "짜장": 3922, "킬로": 3923, "s": 3924, "욕먹": 3925, "마침": 3926, "두세": 3927, "일어남": 3928, "보라": 3929, "복사": 3930, "웬만": 3931, "어려워서": 3932, "픽업": 3933, "봉사": 3934, "목도리": 3935, "샘플": 3936, "장애": 3937, "용기": 3938, "깨워": 3939, "비누": 3940, "외식": 3941, "중학교": 3942, "다녀와서": 3943, "들어옴": 3944, "훠궈": 3945, "어엉": 3946, "글서": 3947, "조명": 3948, "정장": 3949, "본사": 3950, "금토": 3951, "친척": 3952, "어린이": 3953, "진상": 3954, "꿨": 3955, "힘든데": 3956, "숙취": 3957, "지워": 3958, "컨셉": 3959, "패키지": 3960, "환장": 3961, "전시회": 3962, "주위": 3963, "기르": 3964, "칰": 3965, "들려서": 3966, "청구": 3967, "책임": 3968, "교통": 3969, "피어싱": 3970, "킬로그램": 3971, "쳐다보": 3972, "마셔야": 3973, "자제": 3974, "매출": 3975, "배불러": 3976, "라이트": 3977, "리터": 3978, "막혀서": 3979, "역할": 3980, "달려": 3981, "헬": 3982, "빨간색": 3983, "드라이": 3984, "못해서": 3985, "그땐": 3986, "주고받": 3987, "됑": 3988, "거려": 3989, "망할": 3990, "파크": 3991, "보쌈": 3992, "쪘": 3993, "채팅": 3994, "불만": 3995, "오사카": 3996, "숙박": 3997, "어려": 3998, "기엽": 3999, "어두": 4000, "압": 4001, "초기": 4002, "랜": 4003, "콩나물": 4004, "기가": 4005, "중순": 4006, "블라우스": 4007, "라테": 4008, "뒤지": 4009, "때메": 4010, "드레스": 4011, "더위": 4012, "흥미": 4013, "정기": 4014, "타입": 4015, "최": 4016, "큼": 4017, "파트": 4018, "어울려": 4019, "찾아가": 4020, "대형": 4021, "보험료": 4022, "일자": 4023, "라이": 4024, "캣": 4025, "새해": 4026, "더운데": 4027, "구역": 4028, "데기": 4029, "원룸": 4030, "초록": 4031, "다만": 4032, "솜": 4033, "한식": 4034, "실시간": 4035, "구라": 4036, "껌": 4037, "나유": 4038, "웃겼": 4039, "트위터": 4040, "올지": 4041, "양산": 4042, "의식": 4043, "심사": 4044, "인치": 4045, "갬": 4046, "뜰": 4047, "든다고": 4048, "패턴": 4049, "중앙": 4050, "소문": 4051, "무서웠": 4052, "떵": 4053, "뚜껑": 4054, "시설": 4055, "장염": 4056, "소개서": 4057, "가여": 4058, "테이프": 4059, "매달": 4060, "독일": 4061, "속옷": 4062, "이럼": 4063, "인해": 4064, "원인": 4065, "옷장": 4066, "하얀": 4067, "바오": 4068, "옆집": 4069, "랍": 4070, "들어도": 4071, "힙": 4072, "700": 4073, "모드": 4074, "매주": 4075, "스파게티": 4076, "잡히": 4077, "눌": 4078, "32": 4079, "와이": 4080, "살빼": 4081, "막혀": 4082, "대학생": 4083, "줄래": 4084, "양재": 4085, "머그": 4086, "주간": 4087, "조식": 4088, "누군지": 4089, "어딘지": 4090, "엽기": 4091, "슬랙스": 4092, "랜드": 4093, "휴학": 4094, "으아": 4095, "워낙": 4096, "보상": 4097, "쌌": 4098, "덴": 4099, "켓": 4100, "골라서": 4101, "서면": 4102, "지진": 4103, "체리": 4104, "나용": 4105, "지난주": 4106, "부작용": 4107, "켰": 4108, "나빠": 4109, "응급실": 4110, "냄새나": 4111, "제사": 4112, "매콤": 4113, "신데": 4114, "경": 4115, "살찌": 4116, "뻥": 4117, "뿜": 4118, "푼": 4119, "는다며": 4120, "조정": 4121, "레깅스": 4122, "껐": 4123, "녀석": 4124, "장기": 4125, "폭발": 4126, "신난다": 4127, "양식": 4128, "서버": 4129, "딘": 4130, "빵빵": 4131, "게다가": 4132, "하자": 4133, "뎀": 4134, "상대자": 4135, "더블": 4136, "올려서": 4137, "휴일": 4138, "부평": 4139, "올라온": 4140, "한쪽": 4141, "팬티": 4142, "둬야": 4143, "부턴": 4144, "보건소": 4145, "장마": 4146, "자니": 4147, "사주": 4148, "인도": 4149, "몀": 4150, "네이비": 4151, "껄껄": 4152, "제외": 4153, "백신": 4154, "겹치": 4155, "해져": 4156, "비쌀": 4157, "패션": 4158, "샌": 4159, "따라서": 4160, "한판": 4161, "김포": 4162, "통신사": 4163, "해당": 4164, "릿": 4165, "경제": 4166, "어리": 4167, "밀크티": 4168, "신분증": 4169, "자몽": 4170, "혹": 4171, "놉": 4172, "가죽": 4173, "신규": 4174, "g": 4175, "마이너스": 4176, "처방": 4177, "kg": 4178, "애슐리": 4179, "삼계탕": 4180, "외박": 4181, "전용": 4182, "그라": 4183, "송": 4184, "얼렁": 4185, "찰떡": 4186, "감당": 4187, "가정": 4188, "맴": 4189, "당당": 4190, "냄비": 4191, "글케": 4192, "프라": 4193, "뻗": 4194, "벨": 4195, "아웃백": 4196, "부대찌개": 4197, "발톱": 4198, "훅": 4199, "재수": 4200, "추웠": 4201, "거양": 4202, "자요": 4203, "눕": 4204, "머니": 4205, "끝났": 4206, "파바": 4207, "속눈썹": 4208, "해한다": 4209, "올라서": 4210, "간단히": 4211, "최종": 4212, "떨리": 4213, "당한": 4214, "도쿄": 4215, "일본어": 4216, "긍정": 4217, "댁": 4218, "오궁": 4219, "메인": 4220, "야스": 4221, "800": 4222, "오렌지": 4223, "베이": 4224, "룩": 4225, "교양": 4226, "부른": 4227, "따라가": 4228, "뚱": 4229, "다치": 4230, "오프": 4231, "번개": 4232, "a": 4233, "여전히": 4234, "판교": 4235, "성비": 4236, "엔시": 4237, "싸웠": 4238, "과학": 4239, "아무튼": 4240, "두통": 4241, "댱": 4242, "뚱뚱": 4243, "믹스": 4244, "신천지": 4245, "못한다": 4246, "탈락": 4247, "온나": 4248, "창원": 4249, "장학금": 4250, "건가요": 4251, "호호": 4252, "대장": 4253, "지켜보": 4254, "에코": 4255, "점검": 4256, "훔쳐": 4257, "타로": 4258, "즙": 4259, "구치": 4260, "범계": 4261, "빚": 4262, "합시다": 4263, "밍": 4264, "세탁": 4265, "퇴원": 4266, "겪": 4267, "칫솔": 4268, "심리": 4269, "캠": 4270, "아메": 4271, "한다구": 